[
  "table-editor-obsidian",
  "auto-card-link",
  "calendar",
  "dataview",
  "editing-toolbar",
  "obsidian-kanban",
  "obsidian-mind-map",
  "templater-obsidian",
  "automatic-table-of-contents",
  "flowershow"
]